<template>
    <div>
        <img src="C:\algo_M4\films\src\img\r0mP183P0RBXF6POpeZbiqg8lXnGZkwb.webp"/>
        <nav>
            <h2>истории ран</h2>
            <p>Первая часть из серии полнометражных фильмов «Истории ран».
В фильме описывается предыстория Коёми Арараги. Его встреча с Синобу Осино и становление вампиром. Начало дружбы с Цубасой Ханэкавой, первая встреча с Мэмэ Осино, а также раскрывается тайна личности Киссшот Ацеролаорион Хартандерблэйд до становления тенью себя самой.</p>
        </nav>
    </div>
</template>